<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8"/>
<title>privacy_law.php</title>
</head>
<body bgcolor="#DDDDFF" text="#003C9D">
<center>
<table border="0">
<tr> 
  <th><h1><b><i>隱私權保護聲明</i></b><h1></th>
</tr>
<tr>
  <th>感謝您蒞臨本網站，為了幫助您瞭解本網站如何蒐集、應用及保護您所提供的個人資訊，請您務必詳細閱讀下列資訊：</th>
</tr>
<tr>
  <th><div style="text-align:left">一、 關於政策適用範圍</div></th>
</tr>
<tr>
  <td>以下的隱私權政策，適用於您在本網站活動時所涉及的個人資料蒐集、運用與保護，但不適用於與本網站設置連結之各政府機關網站等其它第三方網站。凡經由本網站設置連結之各政府機關網站等其它第三方網站，您必須參考該連結網站中的隱私權保護政策，本網站不負任何連帶責任。</td>
</tr>
<tr>
  <th><div style="text-align:left">二、 關於個人資料之蒐集</div></th>
</tr>
<tr>
  <td>單純在本網站的瀏覽行為，本網站並不會蒐集任何有關個人的身分資料。網站會記錄使用者上站的 IP 位址、上網時間以及在網站內所瀏覽的網頁等資料，做為增進網站服務的參考依據，且本網站僅對全體使用者行為總和進行分析，並不會對個別使用者進行分析。</td>
</tr>
<tr> 
  <td>本網站若因業務需求提供的線上申請服務，需要您提供個人資料時，本網站於蒐集您的個人資料時，會依個人資料保護法規定告知您相關個資事項，並經您同意後，按實際業務需求蒐集您的姓名、身分證字號或學號、聯絡電話、e-mail、通訊住址…等個人最新、最真實之資料（如符合個人資料保護法免告知及免同意之要件，本網站於蒐集您的個人資料時將不行使告知及同意之程序）。本網站有義務保護各申請人隱私，非經您本人同意不會自行修改或刪除任何個人資料及檔案。除非經過您事先同意或符合以下情況始得為之：</td>
</tr>
<tr>
  <td>1. 經由合法的途徑。<br/>
2. 保護或防衛相關的權利或所有權。<br/>
3. 為保護本網站各相關單位之權益。
</td>
</tr>
<tr>
  <th><div style="text-align:left">三、 關於個人資料之利用</div></th>
</tr>
<tr> 
  <td>本網站絕不會任意出售、交換、或出租任何您的個人資料給其他團體、個人或私人企業。但有下列情形者除外：</td>
</tr>
<tr>
  <td>1. 配合司法單位合法的調查。<br/>
2. 配合相關職權機關依職務需要之調查或使用。<br/>
3. 基於善意相信揭露為法律需要，或為維護和改進網站服務而用於管理。
</td>
</tr>
<tr>
  <th><div style="text-align:left">四、 Cookie 之使用</div></th>
</tr>
<tr>
  <td>為了提供您最佳的服務，本網站會在您的電腦中放置並取用我們的 Cookie，若您不願接受 Cookie 的寫入，您可在您使用的瀏覽器功能項中設定隱私權等級為高，即可拒絕 Cookie 的寫入，但可能會導至網站某些功能無法正常執行 。</td>
</tr>
<tr>
  <th><div style="text-align:left">五、 資料之保護</div></th>
</tr>
<tr>
  <td>本網站主機均設有防火牆、防毒系統等相關的各項資訊安全設備及必要的安全防護措施，加以保護網站及您的個人資料採用嚴格的保護措施，只由經過授權的人員才能接觸您的個人資料，相關處理人員皆簽有保密合約，如有違反保密義務者，將會受到相關的法律處分。</td>
</tr>
<tr>
  <td>如因業務需要有必要委託本網站相關單位提供服務時，本網站亦會嚴格要求其遵守保密義務，並且採取必要檢查程序以確定其將確實遵守。</td>
</tr>
<tr>
  <th><div style="text-align:left">六、 自我保護措施</div></th>
</tr>
<tr>
  <td>請妥善保管您的個人資料、帳號、憑證及密碼等相關資料，勿將其提供給第三者，尤其是密碼；在您使用本網站所提供之各項服務功能後，請務必登出帳號。若您是與他人共享電腦或使用公共電腦，切記要關閉瀏覽器視窗，以防止他人讀取您的資料。</td>
</tr>
<tr>
  <th><div style="text-align:left">七、 隱私保護聲明之修正</div></th>
</tr>
<tr>
  <td>本網站將不定時修訂與公布本項政策，請您隨時上網閱覽本政策，以保障您的權益。</td>
</tr>
</center>
</body>
</html>



